// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "落絮无声春坠泪",
        "飞花有梦燕归愁",
        "金风玉露相逢处",
        "纵使无语也含羞",
        "我们的第一个情人节",
        "送你一颗永不凋谢的爱情树",
        "让它陪伴我们到永远^-^",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-07T19:15:00",
    // 双方的名字
    names: ["小仙女", "大魔王"]
}
